Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/samediggi-haliida-oazzut-arvalusaid-sami-kulturealahusoassalastiin.html.tmx
Source language: sme
Languages: smj

source: Sámediggi háliida oažžut árvalusaid sámi kulturealáhusoassálastiin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Sámedigge sihtá árvvalusájt sáme kulturæládusdåmadiddjijs / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Sámediggi háliida oažžut árvalusaid sámi kulturealáhusoassálastiin
smj: Sámedigge sihtá árvvalusájt sáme kulturæládusdåmadiddjijs

source: Kulturealáhusat leat riikka gelddoleamos ealáhusat ja dat ealáhusat mat sturrot johtilepmosit.
smj: Kulturæládusá li akta lánda geldulamos ja jåhtelamos sjadde æládusájs.

source: Sámi servodagas dain leat guhkes árbevierut, ja stuorra vejolašvuođat.
smj: Sáme sebrudagán le dát vuoras æládus juo, ja danna le buorre potensiálla.

source: lea dál ráhkadeamen strategiija lasihan várás barggolašvuođa sámi kulturealáhusain.
smj: Sámedigge le dálla barggamin muhtem strategijajn gåktu sáme kulturæládusáj barggosajijt lasedit.

source: Dán bargui háliida ráđđelahttu Marianne Balto bovdet kulturealáhusoassálastiid buktit árvalusaid dasa mii dán strategiija sisdoallu berre leat.
smj: Dán bargguj sihtá rádeájras Marianne Balto kulturæládusdåmadiddjijt gåhttjot árvvalusájt mij dán strategija sisadno galggá liehket.

source: Sámediggi lea 2013:s ráhkadeamen doaibmaplána sámi kulturealáhusaid várás.
smj: Dán bargo aktijvuodan le Sámediggáj ájnas bessat gullat sijájs gudi bæjválattjat æládusán doajmmi.

source: Ovttas sámi kulturealáhusoassálastiiguin lea áigumuššan hutkat doaibmabijuid mat álkidit sámi kulturealáhushutkiid árgabeaivvi ja nannejit ealáhusa doppe gos dat dárbbašuvvo.
smj: Sihtap duola dagu diehtet gåktu máhttep oadtjot ájn ienebu gudi ietjasa dájdda- ja kulturjavllamusájs viessu ja majt Sámedigge luluj dahkat váj dán æládusán luluj buorep dille.

source: - Mii háliidit nana áŋgiruššama sámi kulturealáhusaiguin mii galgá sihkkarastit ahte eanebut sáhttet boahtteáiggis birget sámi dáidda- ja kulturovdanbuktimiiguin.
smj: - Sihtap sáme kulturæládusájt almma láhkáj vuorodit váj ájn vil ienebu boahtteájggáj bessi sáme dájdda- ja kulturjavllamusájs viessot.

source: Dasa lea buorre gulahallan sámi kulturealáhusoassálastiiguin deaŧalaš eaktun lihkostuvvamii, dadjá ráđđelahttu Marianne Balto.
smj: Jus dájna galggap vuorbástuvvat de hæhttup buoragit sáme kulturæládusdåmadiddjij guládallat javllá rádeájras Marianne Balto.

source: Kulturealáhusaid birra
smj: Kulturæládusáj birra

source: Sámediggi definere ealáhusa dán láhkai:Priváhta fitnodagat mat buvttadit ja vuvdet kulturbuktagiid gálvo- dahje bálvalushámis.
smj: Sámedigge æládusáv návti defineri: Priváhta viddnudagá ma kultuvralasj buvdajt hábbmiji ja vuobddi gálvoj jali dievnastusáj hámen.

source: Dát definišuvdna fátmmasta buot smávva ovttaolbmofitnodagaid rájes gitta stuorát fitnodagaid rádjai.
smj: Dán buojkuldahkaj tjárggi smáv ájnegis ulmutja viddnudagájs gitta stuorra viddnudagájda.

source: Kulturealáhusoassálastiid eallingeaidnun lea vuovdit iežaset buktagiid márkaniidda ja sii háliidit doaimmahit – dahje doaimmahit dál gánnáhahtti ealáhusa.
smj: Kulturæládusbargge viessu buvdajs vuobddemis muhtem márnánij ja sihti dåjmadit- jali juo dåjmadi mávsánis æládussan.

source: Oassin dietnasis sáhttet maid leat almmolaš doarjagat dahje eará veahkki.
smj: Oasse sisbåhtusis soajttá aj almulasj doarjjagis jali ietjá dårjas boahtet.

source: Mátkeealáhus adnojuvvo leat sierra ealáhussan, mas sámi kulturelemeanta lea deaŧalaš oassi fitnodaga doaimmas.
smj: Mannoæládus aneduvvá sierra æládussan, gånnå sáme kulturoase li guovdásj oasse viddnudagáj dåjmas.

source: Sámedikki áŋgiruššan kulturealáhusaiguin lea lassi dan govda áŋgiruššamii mii mis dál juo lea sámi dáidagiin ja kultuvrrain.
smj: Sámedikke vuorodibme kulturæládusájs boahtá duodden juo vijdes vuorodibmáj sáme dájdas ja kultuvras.

source: Dat lea hui deaŧalaš eaktun dasa ahte mis galgá leat ealli ja nana sámi dáidda- ja kultureallin, dan haga ii livčče min kulturealáhus mange veara.
smj: Ielle ja nanos sáme dájdda- ja kulturiellem le viehka vuodulasj ækton, jus nav ij le, de ælla miján ga kulturæládusá.

source: Áigemearri buktit árvalusaid: 18.04.2013
smj: Ájggemierre goassa hæhttu árvvalusájt buktet le: 18.04.2013
